[
  "calendar",
  "obsidian-image-toolkit",
  "url-into-selection",
  "file-explorer-note-count",
  "recent-files-obsidian",
  "table-editor-obsidian",
  "dataview",
  "nldates-obsidian",
  "obsidian-tasks-plugin",
  "obsidian42-brat"
]